---
kind: property
id: P:Autodesk.Revit.DB.Visual.Mirror.CommonTintToggle
zh: 镜像
source: html/cf99b544-7884-b3f7-963c-883b0b71e4fc.htm
---
# Autodesk.Revit.DB.Visual.Mirror.CommonTintToggle Property

**中文**: 镜像

The property labeled "Tint" from the "Mirror" schema.

## Syntax (C#)
```csharp
public static string CommonTintToggle { get; }
```

## Remarks
This property is of type "AssetPropertyBoolean".